Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_saamelaisnuorten_taidetapahtuman_projektityontekijan_tehtavan(1).html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen Saamelaisnuorten taidetapahtuman projektityöntekijän tehtävän
smn: Sämitigge almoot uuccâmnáál meriáigásii Säminuorâi taaiđâtábáhtus proojeektpargee tooimâ

source: Työ alkaa sopimuksen mukaan ja jatkuu 15.6.2022 asti.
smn: Pargo álgá sopâmuš mield já juátkoo 15.6.2022 räi.

source: Projektityöntekijän tehtävänä on vastata Saamelaisnuorten taidetapahtuman suunnittelusta, järjestelyistä, yhteydenpidosta tapahtuman osallistujien ja järjestäjien kesken, tiedottamisesta, muista ennakkovalmisteluista ja tapahtuman jälkitöistä.
smn: Proojeektpargee pargon lii västidiđ Säminuorâi taaiđâtábáhtus vuáváámist, ornimijn, ohtâvuođâ tolâmist tábáhtus uásálistei já uárnejeijei kooskâ, tieđeetmist, eres munevalmâštâlmijn já tábáhtus loppâpargoin.

source: Saamelaisnuorten taidetapahtuma järjestetään toukokuussa 2022 Inarissa, Sajoksessa.
smn: Taaiđâtábáhtus uárnejuvvoo vyesimáánust Anarist Sajosist. Pargo miänástuvvee hoittám váátá sämikielâ tááiđu (sämitiggeest adelum asâttâs 1727/1995).

source: Tehtävän menestyksellinen hoitaminen edellyttää saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
smn: Mij anneep áárvust jiečânâs já huolâlii pargovyevi sehe šiev ohtsâšpargo- já vuáruvaikuttâstááiđuid.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Pälkki meriduvvoo sämitige pälkkivuáháduv vátávâšvuotâtääsi V-II mield (vuáđupälkki 2247,67 eurod/mp).

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V-II mukaan (peruspalkka 2247,67 euroa/kk).
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já hárjánemlaseh pargohárjánem mield.

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Ucâmušâid kalga toimâttiđ Sämitige čäällimkoodán 15.2.2022 tme 16.00 räi čujottâsân https://www. sympa h r.net/public/pq.

source: Hakemukset tulee toimittaa Saamelaiskäräjien sihteeristöön 15.2.2022 klo 16.00 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?cf0db138
smn: aspx?

source: Lisätietoja tehtävästä antaa koulutussihteeri Ulla Aikio-Puoskari, puh. 010 839 3112.
smn: cf0db138

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
smn: Lasetiäđuid pargoost addel škovlimčällee Ulla Aikio-Puoskari, puh. 010 839 3112.

source: Inarissa 27.1.2022 Saamelaiskäräjät
smn: Sämitige tooimân puáhtá uápásmuđ čujottâsâst www.samediggi.fi .
